export const tableHeaders = {
  ourProduct: [
    "Имя товара",
    "Артикул",
    "Количество",
    "Единица",
    "Цена покупки",
    "Цена продажи",
    "Скидка",
    "Сумма скидки",
    "Поставшик",
    "Итого"
  ],
  importProduct: [
    "Продукт",
    "Дата",
    "Количество",
    "Цена покупки",
    "Задолженность",
    "Поставшик",
    "Итого",
  ],
  orders: [
    "Оплачено",
    "Задолженность",
    "Клиент",
    "Итого"
  ],
  orderProduct: [
    'Количество',
    'Скидка',
    'Клиент',
    'Продукт',
    'Итого',
  ],
  autoService: [
    'Тип сервиса',
    'Цена'
  ],
  customers: [
    'Имя Фамилия',
    'Номер телефона',
    'Задолженность',
    'Адрес'
  ],
  cars: [
    'Артикул',
    'Имя',
    'Бренд',
    'Цвет',
    'Гос номер',
    'Клиент'
  ],
  expenses: [
    'Тип расхода',
    'Цена',
    'Описание',
  ],
  expensesType: [
    'Тип расхода',
    // 'Дата'
  ],
  provider: [
    'Имя',
    'Номер телефона',
    'Задолженность',
  ],
  employees: [
    'Логин',
    'Имя',
    'Фамилия',
    'Номер телефона',
    'Должность',
  ],
  managers: [
    "Имя пользователя",
    "Имя",
    "Фамилия",
    "Номер телефона",
    "Лолжность",
    "Часть",
    "Баланс"
  ],
  salary: [
    "Xodim",
    "Miqdor",
    "Tavsif",
  ]
}
